/* FBUserSettingsViewController (aka FBUSVC) */
"FBUSVC:LogOut" = "Déconnexion";
"FBUSVC:LogInAs" = "Connecté(e) en tant que : %@";
"FBUSVC:LoggedIn" = "Connecté(e)";
"FBUSVC:NotConnectedToFacebook" = "Non connecté(e) à Facebook";
"FBUSVC:Connect" = "Connexion";
"FBUSVC:LogIn" = "Connexion...";